[FyrestoneOneWay FastTravelStationDefinition]
StationDescription="Cold - desert"
StationSign="Weapons - Badlands"
StationDisplayName="Dry joints - poor soil"

[Interlude.Interlude FastTravelStationDefinition]
StationDescription="There is no explanation"
StationSign="war"
StationDisplayName="dusty"

[Interlude.Lynch Wood FastTravelStationDefinition]
StationDescription="No comments"
StationSign="Lynching from the wood"
StationDisplayName="Lynchwood"

[Outwash FastTravelStationDefinition]
StationDescription=""
StationSign="High position - shower"
StationDisplayName="go now"

[sorry.lake FastTravelStationDefinition]
StationDescription="There is no explanation."
StationSign="Sanctuary"
StationDisplayName="Sanctuary"

[Wilhelm FastTravelStationDefinition]
StationDescription="There are no comments"
StationSign="End of line"
StationDisplayName="End"

[Zone1.Caverns FastTravelStationDefinition]
StationDescription="There is no explanation."
StationSign="corrosion cavities"
StationDisplayName="Relics played"

[Zone1.DamTop FastTravelStationDefinition]
StationDescription="Blood ties"
StationSign="The walls of the camp were covered in blood."
StationDisplayName="The remaining blood"

[Zone1.Glacial FastTravelStationDefinition]
StationDescription="there is no explanation"
StationSign="South Rock – Westerly Wind Shift"
StationDisplayName="South bank"

[Zone1.GlacialIgloo FastTravelStationDefinition]
StationDescription="There is no explanation"
StationSign="House of Claptrap - House of Claptrap"
StationDisplayName="House of Claptrap"

[Zone1.GoshDam FastTravelStationDefinition]
StationDescription="Without explanation"
StationSign="blood pressure"
StationDisplayName="Scarlet Castle"

[Zone1.IceCanyon FastTravelStationDefinition]
StationDescription="for no reason"
StationSign="A place called Ice canyon in the United States"
StationDisplayName="Frostburn Canyon"

[Zone1.IceEast FastTravelStationDefinition]
StationDescription="Third best"
StationSign="A group of three rays"
StationDisplayName="3 part horn"

[Zone1.IceWest FastTravelStationDefinition]
StationDescription="Valley of Triangles"
StationSign="The Valley of the Third Coming"
StationDisplayName="The triangular valley"

[Zone1.SouthernShelfTown FastTravelStationDefinition]
StationDescription="No explanation"
StationSign="Southern Plateau - Ligner Deberg"
StationDisplayName="Left panel"

[Zone1.SouthpawFactory FastTravelStationDefinition]
StationDescription="Without surgery"
StationSign="Southern energy is steam and energy"
StationDisplayName="Steam and Power Lefty"

[Zone1.TundraExpress FastTravelStationDefinition]
StationDescription="No explanation"
StationSign="Fast tundra"
StationDisplayName="Tundra Espresso"

[Zone1.TundraExpressSecret FastTravelStationDefinition]
StationDescription="Tundra Express - Hambari"
StationSign="Tundra Express - Rancho"
StationDisplayName="Ranch Tundra Express"

[Zone1.TundraTrain FastTravelStationDefinition]
StationDescription=""
StationSign="Tundra train"
StationDisplayName="tundra train"

[Zone2.Cliffs FastTravelStationDefinition]
StationDescription="There is no explanation"
StationSign="Walk a mile"
StationDisplayName="Covered with thousands of debris"

[Zone2.Cliffs_Boss FastTravelStationDefinition]
StationDescription="No explanation"
StationSign="Cover"
StationDisplayName="Student hall"

[Zone2.Grass_A FastTravelStationDefinition]
StationDescription="No explanation"
StationSign="Height - mining plant"
StationDisplayName="Highland Mining Company"

[Zone2.Grass_B FastTravelStationDefinition]
StationDescription="There is no information"
StationSign="Mountain - Belvedere"
StationDisplayName="Mountains - Czech Republic"

[Zone2.Grass_C FastTravelStationDefinition]
StationDescription="There is no explanation"
StationSign="mountain of hyperion"
StationDisplayName="Highlands - Hyperion bridge"

[Zone2.HyperionCity FastTravelStationDefinition]
StationDescription="No explanation"
StationSign="ability"
StationDisplayName="the right"

[Zone2.PandoraPark FastTravelStationDefinition]
StationDescription="There is no explanation"
StationSign="Protect wildlife from exploitation"
StationDisplayName="Use of wild animals"

[Zone2.TheFridge FastTravelStationDefinition]
StationDescription="unclear"
StationSign="Refrigerator"
StationDisplayName="voice"

[Zone3.Ash FastTravelStationDefinition]
StationDescription="Iridium disease"
StationSign="Iridium heat"
StationDisplayName="Iridium light"

[Zone3.CraterLake FastTravelStationDefinition]
StationDescription="without explanation"
StationSign="Saw tooth boiler"
StationDisplayName="Chinese teeth appear"

[Zone3.FinalBossAscent FastTravelStationDefinition]
StationDescription="without explaining"
StationSign="Through the warrior"
StationDisplayName="Another part of the hero"

[Zone3.OnFireStone FastTravelStationDefinition]
StationDescription="Dry Nexus - Graveyard"
StationSign="Dry relationship - cemetery"
StationDisplayName="Barren Nexus - Boneyard"

[Zone3.Volcano_Boss_A FastTravelStationDefinition]
StationDescription="no explanation"
StationSign="Walter is a hero"
StationDisplayName="Shop"

[Zone3.Volcano_Boss_B FastTravelStationDefinition]
StationDescription="There was nothing to say"
StationSign="God respects the shelf."
StationDisplayName="the fall of god"

